<%@ page trimDirectiveWhitespaces="true"%>
<%@ page contentType="text/html; charset=utf-8"%>
<%@ include file="/layout/inc/taglib.jsp"%>



        <div class="top-banner pd_n">
            <img src="${contextPath }/resources/img/sub/sub03/banner1.png" class="img-responsive">
        </div>

        <div class="introduce">
           <h3>이용약관<br>
           <small>㈜청정에프엘에스(이하 '회사'라 함)는 이용자의 개인정보를 중요시하며, 
           			'정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등 관계법령에 의거하여 개인정보를 관리 및 보호하고 있습니다.<br>
           			회사의 cjfls 서비스에서는 개인정보의 수집, 이용 등 처리에 있어 아래의 사항을 정보주체에게 안내합니다.</small>
           </h3>
            <p>
               <h3>1. 개인정보의 수집 및 이용목적</h3>
                	회사는 수집한 개인정보를 다음의 목적을 위해 이용합니다.<br>
                	⊙ 서비스 제공에 관한 계약 이행 <br>
                	콘텐츠 제공, 특정 맞춤 서비스 제공, 계약에 따른 금액 지급 및 이에 따른 세금 등의 신고<br>
                	⊙ 회원관리<br>
                	본인 확인에 의한 부정 이용 방지 및 비인가 사용 방지, 가입의사 확인, 가입 제한, 분쟁 조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달<br>
                	⊙ 신규 서비스 개발 및 마케팅 및 광고에 활용<br>
                	신규 서비스 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공<br>
            </p>
            <p>
            <h3>2. 수집하는 개인정보 항목</h3>
            	회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
            	- 필수 항목 : 성명, 아이디, 비밀번호, 전화번호, 이메일, 회사명, 사업자번호, 대표자명, 대표전화, 사업장 소재지<br>
            	또한 서비스 이용 과정이나 사업처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br>
            	- IP주소, 쿠키, MAC주소, 서비스 이용 기록, 방문 기록, 불량 이용 기록 등<br>
            </p>
            
             <p>
            <h3>3. 개인정보의 보유 및 이용기간</h3>
            	원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br><br>
				&#60;관련법령에 의한 정보보유 사유 &#62;<br>
            	상법, 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법 등 관계법령의 규정에 의하여 일정 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존<br>
            	⊙ 계약 또는 철회 등에 관한 기록<br>
            	- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
            	- 보존 기간 : 5년<br>
            	⊙ 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류<br>
            	- 보존 이유 : 국세기본법, 법인세법, 소득세법 등<br>
            	- 보존 기간 : 5년<br>
            	⊙ 소비자의 불만 또는 분쟁처리에 관한 기록<br>
            	- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
            	- 보존 기간 : 3년<br>
            	⊙ 웹사이트 방문에 관한 기록<br>
            	- 보존 이유 : 통신비밀보호법<br>
            	- 보존 기간 : 3개월<br>
            </p>
            
            <p>
            	그 밖의 사항은 회사의 개인정보취급방침에 따릅니다.<br><br>
            	개인정보 수집 및 이용에 대한 동의거부 시 회원가입이 불가합니다.<br>
            </p>
        </div>
        